[
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "file-tree-alternative",
  "find-unlinked-files",
  "dataview",
  "metaedit",
  "customjs",
  "obsidian-sortable",
  "obsidian-citation-plugin",
  "better-pdf-plugin",
  "obsidian-desmos",
  "note-refactor-obsidian"
]