[
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "file-tree-alternative",
  "dataview",
  "customjs",
  "obsidian-sortable",
  "obsidian-citation-plugin",
  "better-pdf-plugin",
  "obsidian-latex-suite",
  "cm-typewriter-scroll-obsidian",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin"
]