[["I have been doomed to such a dreadful shipwreck: that man is not truly one but truly two",["Appearances","Good vs Evil"]],["no longer exposed to disgrace by the hands of this extraneous evil",["Appearances","Lies And Deceit"]],["said I, affecting a coolness that I was far from truly possessing",["Appearances","Lies And Deceit"]],["[Jekyll's Lab] a cerain sinister block of building thrust forward",["Appearances"]],["great field of lamps of a nocturnal city",["Appearances"]],["received in that part of his friend's quarters; and he eyed the dingy, windowless structure with curiosity",["Appearances"]],["I mauled the unrestricting body, tasting delight in every blow",["Carew"]],["an aged and beautiful gentleman with white hair",["Carew"]],["such an innocent and old-work kindness of disposition",["Carew"]],["the bones were audibly shattered",["Carew"]],["a district of some city in a nightmare",["Carew"]],["a dingy street",["Carew"]],["This is a sad business about Sir Danvers",["Carew"]],["I feel very strongly about putting questions",["Curiosity","Enfield"]],["some perhaps on my own growing curiosity",["Curiosity","Lanyon"]],["[E] But there was one curious circumstance. [Talks about sawbones]",["Curiosity"]],["grew apace in the lawyer's mind a singularly strong, almost an inordinate, curiosity to behold the features of the real Mr Hyde",["Curiosity"]],["From that time forward, Mr Utterson began to haunt the door",["Curiosity"]],["It is one thing to mortify curiosity, another to conquer it",["Curiosity"]],["professional honour and faith to his dead friend were stringent obligations",["Curiosity"]],["the moment I choose, I can be rid of Hyde",["DrJekyll","Hyde"]],["I have seen devilish little of the man",["DrJekyll","Lanyon"]],["Henry Jekyll became too fanciful for me. He began to go wrong, wrong in mind",["DrJekyll","Lanyon"]],["my poor old Henry Jekyll, if I ever read Satan's signature upon a face, it is on that of your new friend",["DrJekyll","Religion","Utterson"]],["concealed my pleasures",["DrJekyll","Repression"]],["I bind my honour to you that I am done with him in this world",["DrJekyll","Utterson"]],["large handsome face or Dr Jekyll grew pale to the very lips",["DrJekyll"]],["I became, i my own person, a creature eaten up and emptied",["DrJekyll"]],["something wrong with his appearance; something displeasing, something downright detestable",["Enfield","Hyde"]],["You sit quietly on the top of a hill; and away the stone goes, starting others",["Enfield"]],["make his name stink from one end of London to the other",["Enfield"]],["a man does not; in real life, walk into a cellar door at four in the morning and come out with another man's cheque for close upon a hundred pounds",["Enfield"]],["But Mr. Enfield only nodded his head very seriously, and walked on once more in silence",["Enfield"]],["the more it looks like Queer Street, the less I ask",["Enfield"]],["take an interest in him for old sake's sake",["Friendship","Lanyon"]],["He had an approved tolerance for others [RELATED TO] his affections, like ivy, were the growth of time",["Friendship","Utterson"]],["He gave his friend a few seconds to recover his composure, and then approached the question he had come to put",["Friendship","Utterson"]],["make his name stink from one end of London to the other. If he had any friends or any credit, we undertook that he should lose them",["Friendship"]],["he sprang up from his chair and welcomed him with both hands",["Friendship"]],["you know me: I am a man to be trusted",["Friendship"]],["fellow that nobody could have to do with, a really damnable man; and the person that drew the cheque is the very pink of the proprieties, celebrated too",["Good vs Evil"]],["never had she felt more at peace with all men or thought more kindly of the world",["Good vs Evil"]],["An ivory-faced and silvery-haired old woman opened the door. She had an evil face",["Good vs Evil"]],["And then all of a sudden he broke out in a great flame of anger, stamping with his foot, brandishing the cane",["Good vs Evil"]],["that the murder had been overlooked, that the guilt of Hyde was patent to the world",["Good vs Evil"]],["O God!... O God!",["Hyde","Lanyon"]],["you felt it in your marrow - kind of cold and thin",["Hyde","Poole"]],["It took on this occasion a double dose to recall me to myself; and alas!",["Hyde"]],["this mornful reinvasion of darkness",["Hyde"]],["Sawbones truly turned sick and white with the desire to kill him",["Hyde"]],["Mr Hyde shrank back with a hissing intake of the breath",["Hyde"]],["ape-like fury, he was trampling his victim underfoot and hailing down a storm of blows",["Hyde"]],["unscientific balderdash",["Lanyon","Science"]],["This was a hearty, healthy, dapper red-faced gentleman [CONTRAST TO] He had his death warrant written legibly upon his face",["Lanyon"]],["my soul sickened at it... I must die",["Lanyon"]],["I want to see no more of Dr Jekyll... one who I regard as dead",["Lanyon"]],["and out of the shifting, insubstantial mists that had so long baffled his eye, there leaped up the sudden, definite presentment of a fiend",["Lies And Deceit"]],["his family could nowhere be traced; he had never been photographed",["Lies And Deceit"]],["But I have gone too far in the way of inexplicable services to pause before I see the end",["Lies And Deceit"]],["the days passed quietly, almost happily for myself",["Lies And Deceit"]],["if this was my master, then why had he a mask upon his face?",["Poole"]],["Weeping like a woman or a lost soul",["Poole"]],["It was for but one minute that I saw him, but the hair stood upon my head like quills",["Poole"]],["I give you my bible-word it was Mr Hyde!",["Poole"]],["It is the belief of my heart that there was murder done",["Poole"]],["but in the law of God there is no statute of limitations",["Religion","Utterson"]],["really like Satan",["Religion"]],["and that human Juggernaut trod the child down [comparison to Hindu Krishna]",["Religion"]],["he was now no less distinguished for religion",["Religion"]],["Utterson was amazed to find it a copy of a pious work",["Religion"]],["drank gin when he was alone [...] though he enjoyed the theater, had not crossed the doors of one for twenty years",["Repression","Utterson"]],["but professional honour anf faith to his dead were stringent obligations",["Repression","Utterson"]],["the curse of mankind",["Repression"]],["lower side of me, so long indulged, so recently chained down, began to growl for licence",["Repression"]],["certain impatient gaiety of disposition",["Repression"]],["I saw that Sawbones turn sick and white with desire to kill him",["Science"]],["Yet his attention had never before been so sharply and decisively arrested; and it was with a strong, superstitious prevision of success",["Science"]],["a man so distressed as you were by my will; unless it were that hide-bound pedant, Lanyon",["Science"]],["one point were they agreed; and that was the haunting sense of unexpressed deformity",["Science"]],["we heard him cry out upon the name of God",["Science"]],["Let us never refer to this again",["Utterson"]],["clubbed him to death",["Violence"]],["I mauled the unresisting body, tasting delight in every blow",["Violence"]],["bones were audibly shattered",["Violence"]],["the man trampled calmly over the child's body and left her screaming",["Violence"]],["The other snarled aloud into a savage laugh",["Violence"]],["the topic was distasteful; but the doctor carried it off gaily.",["Violence"]],["trampled calmly over the child's body and left hear screaming on the ground",["Women and Femininity"]],["there was already quite a group about the screaming child",["Women and Femininity"]],["It was two o'clock when she came to herself and called for the police",["Women and Femininity"]],["stood immediately under the window, and fell into a dream of musing",["Women and Femininity"]],["Blank silence followed, no one protesting; only the maid lifted her voice and now wept loudly",["Women and Femininity"]],["ran forward as if to take him in her arms",["Women and Femininity"]]]