[["clubbed him to death",["Carew","InnocenceViolence","MrHyde"]],["I mauled the unresisting body, tasting delight in every blow",["Carew","InnocenceViolence","MrHyde"]],["an aged and beautiful gentleman with white hair",["Carew"]],["such an innocent and old-work kindness of disposition",["Carew"]],["I have seen devilish little of the man",["DrJekyll","DrLanyon","MrHyde"]],["Henry Jekyll became too fanciful for me. He began to go wrong, wrong in mind",["DrJekyll","DrLanyon","ReputationSecrecyRepression"]],["unscientific balderdash",["DrJekyll","DrLanyon","ReputationSecrecyRepression"]],["Henry Jekyll became too fanciful for me. He began to go wrong, wrong in mind...",["DrJekyll","DrLanyon","ScienceReasonSupernatural"]],["A fortnight later, by excellent good fortune, the doctor gave one of his pleasant dinners to some five or six of his cronies, all intelligent, reputable men and all judges of good wine",["DrJekyll","DrLanyon"]],["The large handsome face of Dr Jekyll grew pale to the very lips and there came a blackness around his eyes",["DrJekyll","DualityOfMan","InnocenceViolence","MrHyde"]],["a certain sinister block of building thrust forward",["DrJekyll","DualityOfMan","JekyllLab"]],["a square of ancient, handsome homes",["DrJekyll","DualityOfMan","JekyllLab"]],["I have been doomed to such a dreadful shipwreck: that man is not truly one, but truly two",["DrJekyll","DualityOfMan","MrHyde"]],["no longer exposed to disgrace by the hands of this extraneous evil",["DrJekyll","DualityOfMan","MrHyde"]],["I concealed my pleasures",["DrJekyll","DualityOfMan"]],["I stood already committed to a profound duplicity of life",["DrJekyll","DualityOfMan"]],["those provinces of good and ill which divide and compound man's dual nature",["DrJekyll","DualityOfMan"]],["the curse of mankind",["DrJekyll","DualityOfMan"]],["they turned and left the court without a word",["DrJekyll","Enfield","MrUtterson"]],["froze the very blood of the two gentlemen below",["DrJekyll","Enfield","MrUtterson"]],["a certain impatient gaiety of disposition",["DrJekyll","InnocenceViolence"]],["light falling dimly through the foggy cupola",["DrJekyll","JekyllLab"]],["the moment I choose, I can be rid of Hyde",["DrJekyll","MrHyde","MrUtterson"]],["I bind my honour to you that I am done with him in this world",["DrJekyll","MrHyde","MrUtterson"]],["I became, in my own person, a creature eaten up and emptied",["DrJekyll","MrHyde"]],["O my poor old Henry Jekyll, if ever I read Satan's signature upon a face, it is on that of your new friend",["DrJekyll","MrHyde"]],["I locked the door by which I had do often gone and come, and ground the key under my heel",["DrJekyll","MrHyde"]],["My devil had been long caged, and came roaring out",["DrJekyll","MrHyde"]],["this mournful reinvasion of darkness",["DrJekyll","MrHyde"]],["[asking Utterson] if this was my master, why had he a mask upon his face? If it was my master, why did he cry out like a rat and run from me?",["DrJekyll","MrUtterson","Poole"]],["Dr Jekyll looking deadly sick",["DrJekyll","MrUtterson"]],["Weeping like a woman or a lost soul...",["DrJekyll","Poole"]],["unscientific balderdash",["DrJekyll","ScienceReasonSupernatural"]],["he felt... a nausea and distaste of life",["DrJekyll","ScienceReasonSupernatural"]],["I bring the life of that unhappy Henry Jekyll to an end",["DrJekyll"]],["I bring the life of that unhappy Henry Jekyll to an end",["DrJekyll"]],["the despondency into which Jekyll has now fallen",["DrJekyll"]],["poor Harry Jekyll...my mind misgives me he is in deep waters!",["DrJekyll"]],["ghost of some old sin",["DrJekyll"]],["every mark of capacity and kindess",["DrJekyll"]],["Henry Jekyll...had fallen upon his knees and lifted his clasped hands to God",["DrJekyll"]],["Dr Jekyll became pale to the very lips",["DrJekyll"]],["[dinner party] all intelligent reputable men and all judges of good wine",["DrJekyll"]],["[dinner party] the loose tongued had already their foot on the threshold",["DrJekyll"]],["[dinner party] the expense and strain of gaiety",["DrJekyll"]],["a large, well-made smoothed man of fifty",["DrJekyll"]],["but every mark of capacity and kindness",["DrJekyll"]],["like a district of some city in a nightmare",["DrJekyll"]],["the whole tenor of his life was wrecked",["DrJekyll"]],["I am the chief of sinners, I am the chief of sufferers also",["DrJekyll"]],["like some disconsolate prisoner",["DrJekyll"]],["the smile was struck out of his face and succeeded by an expression of such abject terror and despair",["DrJekyll"]],["Your unworthy and unhappy friend...",["DrJekyll"]],["inclined by nature to industry",["DrJekyll"]],["every guarantee of an honourable and distinguished future",["DrJekyll"]],["the agonized womb of conciousness",["DrJekyll"]],["disgustful curiosity",["DrLanyon","MrHyde"]],["my interest in the man's nature and character there was added a curiosity",["DrLanyon","MrHyde"]],["[H to L] your sight shall be blasted by a prodigy to stagger the unbelief of Satan",["DrLanyon","MrHyde"]],["Lanyon, you remember your vows: what follows is under the seal of our profession",["DrLanyon","MrHyde"]],["bound to the most narrow and material views, you have denied the virtue of transcendental medicine, you who have derided your superiors - behold!",["DrLanyon","MrHyde"]],["[upon viewing transformation] O God!... O God!",["DrLanyon","MrHyde"]],["like a man restored from death",["DrLanyon","MrHyde"]],["This was a hearty, healthy, dapper red-faced gentleman",["DrLanyon"]],["He had his death warrant written legibly upon his face",["DrLanyon"]],["Lanyon declared himself a doomed man",["DrLanyon"]],["my soul sickened at it...I must die",["DrLanyon"]],["\"O God!\" I screamed, and \"O God!\" again and again; for there before my eyes - pale and shaken, and half fainting",["DrLanyon"]],["Dr Lanyon sat alone over his wine",["DrLanyon"]],["a boisterous and decided manner",["DrLanyon"]],["the rosy man had grown pale; his flesh had fallen away",["DrLanyon"]],["quality of manner than seemed to testify to some deep seated terror of the mind",["DrLanyon"]],["Lanyon declared himself a doomed man",["DrLanyon"]],["I had a shock and I shall never recover...",["DrLanyon"]],["I want to see no more of Dr Jekyll... one who I regard as dead",["DrLanyon"]],["the deadliest terror sits by me at all hours of the day and night",["DrLanyon"]],["I must die ; and yet I shall die incredulous",["DrLanyon"]],["blistered and distained",["DualityOfMan","JekyllLab"]],["the pleasantest room in London",["DualityOfMan","JekyllLab"]],["Sawbones turned sick and white with the desire to kill him",["DualityOfMan","MrHyde"]],["primitve duality of man",["DualityOfMan","MrHyde"]],["some place at the end of the world",["DualityOfMan"]],["in their Sunday walks they said nothing, looked singularly dull",["Enfield","Friendship","MrUtterson"]],["Mr Utterson sighed deeply but never said a word",["Enfield","MrHyde","MrUtterson"]],["Let us never refer to this again",["Enfield","MrHyde","MrUtterson"]],["it was hellish to see",["Enfield","MrHyde"]],["I had taken a loathing to my gentleman at first sight",["Enfield","MrHyde"]],["make his name stink from one end of London to the other",["Enfield","MrHyde"]],["He is not easy to describe. There is something wrong with his appearance; something displeasing. something is downright detestable",["Enfield","MrHyde"]],["I never saw a man I so disliked and yet I scarce know why",["Enfield","MrHyde"]],["a nut to crack for many",["Enfield"]],["But Mr Enfield only nodded his head very seriously, and walked on once more in silence",["Enfield"]],["a man does not, in real life, walk into a cellar door at four in the morning and come out with another man's chque for close upon a hundred pounds",["Enfield"]],["the last reputable acquantaince and the last good influence in the lives of down going men",["Friendship","MrUtterson"]],["nocturnal setting",["InnocenceViolence","London"]],["the man trampled calmly over the child's body and left her screaming",["InnocenceViolence","MrHyde"]],["bones were audibly shattered",["InnocenceViolence","MrHyde"]],["I shall consider it my duty to break the door",["JekyllLab","MrUtterson"]],["door covered with red baize",["JekyllLab"]],["the most commonplace that night in London",["JekyllLab"]],["The figure in these two places haunted the lawyer all night",["London","MrUtterson"]],["a fog rolled over the city [PF representing Utterson's state of mind]",["London","MrUtterson"]],["great field of lamps of a nocturnal city",["London"]],["labyrinths of lamp lighted city",["London"]],["Like a district of some city in a nightmare",["London"]],["It was a wild, cold seasonable night of March",["London"]],["fog rolled over",["London"]],["dismal quarter of Soho",["London"]],["dingy windowless structure",["London"]],["sordid negligence",["London"]],["fog slept above the drowned city",["London"]],["the night was brilliantly lit by the full moon",["London"]],["for even in the houses the fog began to lie thickly",["London"]],["The fog slept on the wing above the drowned city",["London"]],["the lamp glimmered like carbuncles",["London"]],["a pale moon, lying on her back as though the wind had tilted her",["London"]],["Mr Hyde shrank back with a hissing intake of the breath",["MrHyde","MrUtterson"]],["a flush of anger",["MrHyde","MrUtterson"]],["this is not fitting language",["MrHyde","MrUtterson"]],["snarled aloud into a savage laugh",["MrHyde","MrUtterson"]],["The lawyer stood while when Mr Hyde had left him, the picture of disquietude",["MrHyde","MrUtterson"]],["Mr Hyde was pale and dwarfish, he gave an impression of deformity without any nameable malformation, he had a displeasing smile",["MrHyde","MrUtterson"]],["[when thinking about meeting Hyde] shudder in his blood",["MrHyde","MrUtterson"]],["It was but for one minute that I saw him, but the hair stood upon my head like quills.",["MrHyde","Poole"]],["[P describing Hyde's effect] you felt it in your marrow - kind of cold and thin",["MrHyde","Poole"]],["I give you my bible-word it was Mr Hyde!",["MrHyde","Poole"]],["like some damned juggernaut",["MrHyde"]],["gave me one look, so ugly that it bought out the sweat on me like running",["MrHyde"]],["really like Satan",["MrHyde"]],["a really damnable man",["MrHyde"]],["He's an extra-ordinary looking man",["MrHyde"]],["really like Satan",["MrHyde"]],["gives a strong feeling of deformity",["MrHyde"]],["small and very plainly dressed",["MrHyde"]],["snarled aloud into a savage laugh",["MrHyde"]],["All beings, as we meet them, are commingled out of good and evil: and Edward Hyde, alone, in the ranks of mankind, was pure evil.",["MrHyde"]],["the man seems hardly human... Something troglodytic...",["MrHyde"]],["Mr Hyde broke out of all bounds and clubbed him to Earth",["MrHyde"]],["with ape-like fury, he was trampling his victim under foot and hailing down a storm of blows",["MrHyde"]],["he broke out in great flame of anger... carrying on like a mad man",["MrHyde"]],["[Maid's description of H] Particularly small and wicked-looking",["MrHyde"]],["his past was unearthed... and all disreputable",["MrHyde"]],["evil influece",["MrHyde"]],["that masked thing like a monkey",["MrHyde"]],["Evil... evil was sure to come of that connection.",["MrHyde"]],["A dismal screech, as of mere animal terror, rang from the cabinet",["MrHyde"]],["the body of a self-destroyer",["MrHyde"]],["it is the belief of my heart that there was murder done",["MrUtterson","Poole"]],["wondering with envy at the high pressure of spirits involved in their misdeeds",["MrUtterson","ReputationSecrecyRepression"]],["lean, long, dusty, dreary and yet somehow lovable",["MrUtterson"]],["He had an approved tolerance for others",["MrUtterson"]],["his affections, like ivy, were the growth of time",["MrUtterson"]],["mark of a modest man",["MrUtterson"]],["a clouded brow",["MrUtterson"]],["his hand to his brow like a man in mental perplexity",["MrUtterson"]],["a lover of the sane an customary sides of life",["MrUtterson"]],["the fanciful was the immodest",["MrUtterson"]],["unkown disgust, loathing and fear",["MrUtterson"]],["but in the law of God there is no statute of limitations",["MrUtterson"]],["first fog of the season [more Utterson PF]",["MrUtterson"]],["the fog settled down again [Utterson PF]",["MrUtterson"]],["he condemned the fear as a disloyalty, and broke the seal",["MrUtterson"]],["but professional honour and faith to his dead were stringent obligations",["MrUtterson"]],["It is one thing to mortify curiosity, another to conquer it",["MrUtterson"]],["God forgive us! God forgive us!",["MrUtterson"]],["borne in upon his mind a crushing anticipation of calamity",["MrUtterson"]],["mopped his brow with a red pocket-handkerchief",["MrUtterson"]],["moisture of some strangling anguish",["MrUtterson"]],["my shoulders are broad enough to bear the blame",["MrUtterson"]]]